import cover from './assets/cover.jpg';

export const meta = {
  id: '청소년-비즈쿨-페스티벌',
  notionId: '56ae8dd3-74ef-4b6d-b63e-03535d3a271b',
  title: '청소년 비즈쿨 페스티벌',
  '관련된 프로젝트': [
    '72fff05b-7e1a-47ae-a3df-543ae5e8a57a',
    '10722f86-9794-4ec2-bb11-5b92a16970e5',
    'f9cda467-4e16-4a41-b99a-7e915db4c181',
  ],
  '수상 및 수료': '우수상',
  '기관': [
    '중소벤처기업부',
    '창업진흥원',
    '교육부',
  ],
  visible: true,
  '중요도': '높음',
  '분류': [
    '부스운영',
  ],
  '날짜': '2018-11-10',
  '수상 순위': '3위',
  '이름': '청소년 비즈쿨 페스티벌',
  '맡은 업무': [
    '개발',
    '기획',
  ],
  cover,
};
