export const meta = {
  id: '잔그림',
  notionId: 'ad7b67e5-f69e-4177-b130-afa16eadd5be',
  title: '잔그림',
  '맡은 업무': [
    '기획',
    '개발',
  ],
  '프로그래밍 언어': [
    '03904233-518c-42f4-a179-0711a29d5dca',
    'a572a292-56a1-442b-a6c8-51c899c8e48d',
    '5118e5a2-987a-4bf9-ac1f-c1c55c138b23',
  ],
  '중요도': '중간',
  visible: false,
  '설명': '점점 벌어지는 북한과의 문화 차이를 극복하기 위한 그림 맞추기 형태의 게임',
  '날짜': '2019-01-24',
  '분류': [
    '팀 프로젝트',
  ],
  '갤러리에서 보기': false,
  '대회 및 수료': [
    'de7e634c-720e-447a-8b29-3452f2683b5f',
  ],
  '이름': '잔그림',
};
