export const meta = {
  id: 'eventify',
  notionId: '4921b020-aaf8-4482-bfef-4976499dde2e',
  title: 'EVENTIFY',
  '맡은 업무': [
    '책임자',
    '기획',
    '개발',
    '디자인',
  ],
  '프로그래밍 언어': [
    '6f19d4e2-daef-466d-8616-4dc553efdd0f',
  ],
  '중요도': '낮음',
  '주요 기술': [
    '700730c6-c043-4286-acf4-73a62c118491',
    '65180841-fa86-49b6-9602-679c23536fb8',
    'c13a7131-0a16-4749-abc5-a48f31ddb9c7',
  ],
  visible: false,
  '설명': '트래픽이 몰리는 티켓팅 전용 SAAS 서비스',
  '날짜': '2023-08-29',
  '분류': [
    '팀 프로젝트',
  ],
  '갤러리에서 보기': false,
  '대회 및 수료': [
    '14161dfd-8efd-4ba9-a52a-cfea0275d55e',
  ],
  '이름': 'EVENTIFY',
};
