import icon from './assets/icon.png';

export const meta = {
  id: '아이박스-주차',
  notionId: '3c9f2d34-a501-46a5-b644-43a316904b1e',
  title: '아이박스 주차',
  '맡은 업무': [
    '개발',
  ],
  '프로그래밍 언어': [
    '03904233-518c-42f4-a179-0711a29d5dca',
    'a572a292-56a1-442b-a6c8-51c899c8e48d',
    '5118e5a2-987a-4bf9-ac1f-c1c55c138b23',
    '6f19d4e2-daef-466d-8616-4dc553efdd0f',
  ],
  '태그': [
    '회사',
    '출시됨',
  ],
  '중요도': '4',
  '주요 기술': [
    '3f5fee99-5206-4938-9171-5d53b30f4846',
    '2de77312-a4f7-4b9a-b839-58bf25763f45',
    'c13a7131-0a16-4749-abc5-a48f31ddb9c7',
    'af38d235-fb79-41b7-81eb-65b0848f5e74',
    'e1dd526d-97da-424a-b1dc-e7ffd5fbc26d',
    '700730c6-c043-4286-acf4-73a62c118491',
    '12d82f91-638d-42c0-bc1e-325dc0a66979',
    'b89cdcad-a70e-451d-80ba-a7d4dcce22de',
    'a635019c-e58a-4d88-a7c7-f0a2052af687',
    'aad5bd9c-4558-4677-9c85-a72bc254445a',
    '741f7847-5e09-4e00-a67c-36d748f908c4',
  ],
  visible: true,
  '설명': '주차장 통합 전산 시스템',
  '날짜': '2020-07-01',
  '분류': [
    '외주',
  ],
  '갤러리에서 보기': false,
  '이름': '아이박스 주차',
  icon,
};
