export const meta = {
  id: '산울림',
  notionId: 'b67749b7-f3f1-4939-a51b-bcae543b0ae3',
  title: '산울림',
  '맡은 업무': [
    '기획',
    '개발',
  ],
  '프로그래밍 언어': [
    '028fe87c-0f11-4c18-9b28-0ca21f4226eb',
    '03904233-518c-42f4-a179-0711a29d5dca',
    'a572a292-56a1-442b-a6c8-51c899c8e48d',
    '5118e5a2-987a-4bf9-ac1f-c1c55c138b23',
  ],
  '중요도': '낮음',
  '주요 기술': [
    'f2dfcf79-cbc9-4b88-a637-ed19629af49f',
  ],
  visible: false,
  '설명': '불법 벌목 방지를 위한 3D 사운드 매핑 솔루션',
  '날짜': '2017-12-17',
  '분류': [
    '팀 프로젝트',
  ],
  '갤러리에서 보기': false,
  '대회 및 수료': [
    'e1f0fc05-8023-4141-9469-64b5a78d7db8',
  ],
  '이름': '산울림',
};
